[
    {
        "controlValue": 0, 
		"phrases": 
		[
			"La comunidad de videojugadores esta mas implicada con los desarrolladores que nunca",
			"Mas y mas juegos al mercado :D, asi da gusto ahorrar",
			"La industria de los videojuegos puede considerarse una de las mas grandes a este paso",
			"Me acabo de comer un cacahuete y no me acordaba de que soy alergico.. ya os dire",
			"Yo, plastico de burbujas, una botella de ron, se podria decir que hoy tengo fiesta",
			"Se que soy un grano de arena, pero me alegra contribuir en cada juego que compro :)",
			"Estot tan nebrio qe on se si he entcontrado usnas llaves o rperdido un cocche",
			"Necesito uno de esos retretes japoneses urgentemente",
			"Es tan facil piratear juegos.. al menos la gente tiene empatia y compasion",
			"A quien le guste la guitarra, os encantaria programar.",
			"Estoy en la carcel y se han olvidado de confiscarme el movil xD",
			"Esta red social es muy confusa",
			"Me encanta la nueva oferta de Burguer Queen",
			"Olga es muy guapa",
			"#NO #PUEDO #DEJAR #DE #HASHTAGGEAR #TODO",
			"¿Habeis visto el nuevo Maze?",
			"#NotInFrontOfMySalad",
			"Me encanta Space Battle",
			"No puedo dejar de jugar al Pong",
			"No dejo de perder a rock paper scissors",
			"Nuevo record en Snake!! :D"

		]
    },
    {
		"controlValue": 5,
		"phrases": 
		[
			"Al mundillo de los videojuegos no le queda mucho a este paso :(",
			"No entiendo, os gustan los videojuegos pero sin embargo no los apoyais",
			"Era inevitable que algun que otro juego se pirateara, mientras no vaya a mas...",
			"¿Os dais cuenta de que si las empresas que cierran dejan de hacer juegos? #StopPirates",
			"Los gatos son como tigres chiquititos",
			"¿Cuando un cangrejo ve un pez.. piensa que vuela? :/",
			"Se han quedado sin champagne en primera clase :(",
			"Pensad un poco en el valor de la propiedad intelectual.. #StopPirates",
			"Cualquier pequeña contribucion es valiosa y cualquier robo de ideas es denigrante #StopPirates",
			"¿Tanto os cuesta invertir en aquello que o gusta?, hay empresas que se estan empezando a ver afectadas",
			"Sinceramente... si robaran mis ideas es como si me robaran lo mas valioso",
			"Me acabo de despertar en una playa, y este no es mi movil..",
			"Ojala fuera mas facil defender las ideas propias #StopPirates",
			"No robarias un coche, pero no te importa robar las ideas de los demas, guay.",
			"Nunca pense que una de las modas pudiera llegar a ser robar ideas ajenas",
			"Grano de arena tras grano de arena se ha formado una montaña.. #StopPirates",
			"Simplemente indignado #StopPirates",
			"#StopPirates",
			"El problema acabaria si la gente fuera un poco mas compasiva",
			"Algunas empresas se han visto realmente afectadas por la pirateria. #StopPirates",
			"Me he dado cuenta de que soy alguien",
			"¿Se puede nadar por debajo de Reino Unido?",
			"Xq el amor s tan komplicado?"
		]
	}
]   
